@extends('layouts.templates.att.master')
@push('CSS')
@endpush

@section('Content')
    <div>
        <div class="head mt-2 mx-2">
            <h3 class="font-siemreap">លេខ.................កក្រក.ធធ</h3>
            <h3 class="text-center text-2xl font-bold font-siemreap mt-5">គោរពជូន ឯកឧត្តម លោកជំទាវប្រធានគណកម្មាធិការសាខាកាកបាទក្រហមកម្ពុជាទាំង២៥រាជធានីខេត្ត</h3>
        </div>
        <div class="content1 mt-5 mx-10">
            <p class="font-siemreap">
                <span class="font-bold">កម្មវត្ថុ៖</span> សំណើរសុំចេញវិញ្ញាណប័ន្ទប័ត្ររដ្ឋបាលផ្ទេរជីវភាពជូនយុវជនកាកបាទក្រហមកម្ពុជា ដែលបានបញ្ចប់ការសិក្សាថ្នាក់
                មធ្យមសិក្សា ដើម្បីបន្តជីវភាពជាយុវជននៅថ្នាក់ឧត្តមសិក្សា ។
            </p>
        </div>
        <div class="content2 mt-5 mx-10">
            <p class="font-siemreap">
                <span class="ml-20">សេចក្ដី</span>ដូចបានចែងក្នុងកម្មវត្ថុខាងលើ កាកបាទក្រហមកម្ពូជា សូមជម្រាបជូន <span class="font-bold">ឯកឧត្តម លោកជំទាវប្រធានគណកម្មាធិការសាខា</span>
                មេត្តាជ្រាបថា ដើម្បីបន្តការលើកទឹកចិត្តដល់យុវជន កាកបាទក្រហមកម្ពុជា ដែលសកម្មនឹងការងារស្ម័គ្រចិត្តជូន ក.ក.ក. 
                ហើយបានបញ្ចប់ការសិក្សាថ្នាក់មធ្យមសិក្សា និងមានបំណងចង់បន្តជីវភាពជាយុវជន នៅថ្នាក់ឧត្តមសិក្សា ដែលមានបណ្តាញក្លឹបយុវជន 
                កាកបាទក្រហមកម្ពុជា។ កាកបាទក្រហមកម្ពុជា ស្នើសុំ <span class="font-bold">ឯកឧត្តម លោកជំទាវ ប្រធានគណៈកម្មាធិការសាខា</span> សូមចេញវិញ្ញាបនបត្ររដ្ឋបាលជូន
                សាមីខ្លួនសម្រាប់ប្រើប្រាស់តាមតម្រូវការចាំបាច់ និងក្នុងគោលបំណងផ្ទេរជីវភាពពីគ្រឹះស្ថានមធ្យមសិក្សារបស់ខ្លួន។ 
                សម្រាប់ព័ត៌មានបន្ថែម សូមទំនាក់ទំនងលោកស្រី លុយ កូឡាប លេខទូរសព្ទ 078 681 800 និងលោក <span class="font-bold">ស៊ូ សុខណា</span> លេខទូរសព្ទ 017 610 526។
                សូមជូនគំរូវិញ្ញាបនបត្ររដ្ឋបាល ១ច្បាប់។
            </p>
            <p class="font-siemreap">
                <span class="ml-20">អាស្រ័យ</span>ហេតុនេះ សូម <span class="font-bold">ឯកឧត្តម លោកជំទាវ ប្រធានគណៈកម្មាធិការសាខា</span> មេត្តាពិនិត្យ និងចេញវិញ្ញាបនបត្ររដ្ឋបាល ជូនសាមីខ្លួន ដោយអនុគ្រោះ។
                សូម <span class="font-bold">ឯកឧត្តម លោកជំទាវ ប្រធានគណៈកម្មាធិការសាខា</span> ទទួលនូវការគោរពរាប់អានដ៏ស្មោះពីខ្ញុំ។
            </p>
        </div>
        <div class="foot mt-5 mr-12 text-right">
            <p class="font-siemreap">
                រាជធានីភ្នំពេញ ថ្ងៃទី.......ខែ.........ឆ្នាំ.........
            </p>
            <p class="mb-7 mt-5 font-siemreap">
                <span class="font-bold text">អគ្គលេខាធិការស្តីទី</span>
            </p>
            <p class="font-siemreap mt-14">
                <span class="font-bold text">ម៉ែន នារីសោភ័គ</span>
            </p>
        </div>
    </div>
@endsection